{
  "autores": [
    {
      "nombre": "John F. Kennedy",
      "autor_url": "john-f-kennedy",
      "biografia": "John F. Kennedy fue el 35º presidente de los Estados Unidos, conocido por su liderazgo durante la crisis de los misiles cubanos y su impulso por la igualdad de derechos civiles."
    },
    {
      "nombre": "Abraham Lincoln",
      "autor_url": "abraham-lincoln",
      "biografia": "Abraham Lincoln fue el 16º presidente de los Estados Unidos, reconocido por su liderazgo durante la Guerra Civil y por la emancipación de los esclavos."
    },
    {
      "nombre": "Ralph Marlowe",
      "autor_url": "ralph-marlowe",
      "biografia": "No se encuentra información relevante, posiblemente un error tipográfico o un autor menos conocido."
    },
    {
      "nombre": "Eleanor Roosevelt",
      "autor_url": "eleanor-roosevelt",
      "biografia": "Eleanor Roosevelt fue una defensora de los derechos humanos y la primera dama de los Estados Unidos, conocida por su trabajo en la ONU y sus esfuerzos en favor de la igualdad."
    },
    {
      "nombre": "Oscar Wilde",
      "autor_url": "oscar-wilde",
      "biografia": "Oscar Wilde fue un escritor y poeta irlandés conocido por sus obras como 'El retrato de Dorian Gray' y su aguda crítica social."
    },
    {
      "nombre": "Ralph Waldo Emerson",
      "autor_url": "ralph-waldo-emerson",
      "biografia": "Ralph Waldo Emerson fue un filósofo, escritor y poeta estadounidense, conocido por sus ideas sobre el trascendentalismo y su defensa de la autosuficiencia."
    },
    {
      "nombre": "Dalai Lama",
      "autor_url": "dalai-lama",
      "biografia": "El Dalai Lama es el líder espiritual tibetano, conocido por su promoción de la paz, la compasión y los derechos humanos."
    },
    {
      "nombre": "Robert Collier",
      "autor_url": "robert-collier",
      "biografia": "Robert Collier fue un escritor y editor estadounidense conocido por sus libros sobre autoayuda y éxito personal."
    },
    {
      "nombre": "Lou Holtz",
      "autor_url": "lou-holtz",
      "biografia": "Lou Holtz es un famoso entrenador de fútbol americano y orador motivacional."
    },
    {
      "nombre": "Vidal Sassoon",
      "autor_url": "vidal-sassoon",
      "biografia": "Vidal Sassoon fue un renombrado peluquero británico y empresario, famoso por revolucionar la industria de la belleza."
    },
    {
      "nombre": "Pablo Neruda",
      "autor_url": "pablo-neruda",
      "biografia": "Pablo Neruda fue un poeta chileno, considerado uno de los más grandes poetas del siglo XX."
    },
    {
      "nombre": "Platón",
      "autor_url": "platon",
      "biografia": "Platón fue un filósofo griego, discípulo de Sócrates y maestro de Aristóteles, y fundó la Academia en Atenas."
    },
    {
      "nombre": "Anónimo",
      "autor_url": "anonimo",
      "biografia": "Frases y citas de autores desconocidos o anónimos."
    },
    {
      "nombre": "Confucio",
      "autor_url": "confucio",
      "biografia": "Confucio fue un influyente filósofo chino, conocido por sus enseñanzas sobre la ética y la moralidad."
    },
    {
      "nombre": "Mahatma Gandhi",
      "autor_url": "mahatma-gandhi",
      "biografia": "Líder pacifista indio que promovió la resistencia no violenta para lograr la independencia de la India."
    }
  ]
}
